<?php include ROOT . '/core/views/bazes/header.php';?>



<div class="kursi-block">
<div class="ku1"><span>*лицензия на образовательную деятельность №038472 от 21.06.2017г.</span></div>
<h1>"Особенности артикуляционной
работы при тяжёлых нарушениях речевого развития"</h1>
<span class="ku5"><span>Практико-ориентированный курс на 36 ч</span> с очным участием <span>24 и 26 мая</span> (с учетом
учебного времени 25 мая рамках конференции) «Инновационные технологии логопедической
работы при тяжелых нарушениях речевого развития»</span> 
<a href="/obuchenie/entry" class="zapis">Записаться на курс</a>
<p><span>Круг рассматриваемых вопросов:</span><br>
1. Применение приемов миофункциональной коррекции в период вызывания
активной речи. Значимость работы над дыханием, жеванием, глотанием и
др.физиологическими процессами в логопедическом воздействии (обзорное
представление)
<br>2. Вызывание речевых вокализаций и первых слов через звукоподражания.
Создание коррекционной – развивающей среды с опорой на игровую и предметно-
практическую деятельность.
<br>3. Система логопедической работы по дифференциации артикулем с целью
профилактики апраксии. Авторский прием «Живое слово» (Строганова В.В.).
<br>4. Сенсомоторная (зрительно-двигательная) интеграция артикуляционных и
акустических признаков звуков как основа для овладения звукопроизношением, слоговой
структурой слова и грамотой при тяжёлой речевой патологии по авторской технологии
динамического моделирования «ЛогоЛадошки» (Атаманова Н.Б, Строганова В.В.)
(обзорное представление)               
</p>
<p><span>25 мая - </span>  участие (по желанию) В МЕЖДУНАРОДНОЙ НАУЧНО-
ПРАКТИЧЕСКОЙ КОНФЕРЕНЦИИ «СПЕЦИАЛЬНОЕ ОБРАЗОВАНИЕ И
СОЦИОКУЛЬТУРНАЯ ИНТЕГРАЦИЯ-2018»
https://www.sgu.ru/conference/specialnoe-obrazovanie-i-sociokulturnaya-integraciya</p>
<p><span>26 мая -a</span> (с учетом учебного времени 25 мая) семинар-практикум "Технология
динамического моделирования в обучении грамоте детей с ОВЗ в условиях
инклюзивной практики (игровые приёмы в рамках здоровьесберегающей
технологии “ЛогоЛадошки”).</p>
<p><span>Технология успешно применяется широким кругом специалистов:</span> учителя-
логопеды, дефектологи, педагоги по подготовке к обучению грамоте, учителя начальных классов, педагоги дошкольного образования, педагоги частной
практики.</p>
<p><span>Программа семинара </span>даёт представление о технологии «ЛогоЛадошки»,
знакомит с теоретическими и практическими основами динамического
моделирования, а также с научным обоснованием учебного процесса в рамках
ФГОС. Представляет собой лекционный материал «Организация учебной
деятельности обучающихся в рамках технологии «ЛогоЛадошки» с просмотром
фрагментов видео занятий и мастер-класс «Учимся, играя».
Слушателям предоставляется возможность приобретения дидактических пособий
в рамках применения технологии.</p><br>
<img src="/assets/images/imgladosh.png" alt="">
<br>

<span class="ku5"><span>Выдается удостоверение о повышении квалификации</span>
«Инновационные технологии логопедической работы при тяжелых нарушениях речевого
развития» <span>на 36 часов</span>.</span><br>

<span class="ku2"><b>*Удобно...<br>
Каждый из семинаров можно посетить по отдельности с получением удостоверения о
повышении квалификации на 18 часов.<br>
Стоимость - 2700 (при раннем бронировании  - 2400)<br>
Для иногородних групп добавляется оплата проезда и проживания преподавателя
Место проведения<br>
24 и 26 мая – Саратов, Волжская ул., 28<br>
25 мая - г. Саратов, СГУ, ул. Вольская, 10 "А",XII корп.</span><br></b>

<h3>Стоимость:</h3>
<span class="ku3"> Полная стоимость курса: - <span>4700</span></span>
<h3>Предусмотрены скидки:</h3>
<span class="ku3">скидка раннего бронирования - <span>4400</span></span>
            

<a href="/obuchenie/entry" class="zapis">Записаться на курс</a>

</div>



<?php include ROOT . '/core/views/bazes/footer.php';?>