<?php include ROOT . '/core/views/bazes/header.php';?>


<div class="kursi-block">
<div class="ku1"><span>*лицензия на образовательную деятельность №038472 от 21.06.2017г.</span></div>
<h1>Технология динамического моделирования в обучении грамоте детей с ОВЗ в условиях инклюзивной практики (игровые приёмы в рамках авторской здоровьесберегающей технологии “ЛогоЛадошки” Атамановой Н.Б.)</h1>
<a href="/obuchenie/entry" class="zapis">Записаться на семинар</a>
<p><span>Технология успешно применяется широким кругом специалистов:</span> учителя-логопеды, дефектологи, педагоги по подготовке к обучению грамоте, учителя начальных классов, педагоги дошкольного образования, педагоги частной практики.
</p>
<p><span>Программа семинара</span> даёт представление о технологии «ЛогоЛадошки», знакомит с теоретическими и практическими основами динамического моделирования, а также с научным обоснованием учебного процесса в рамках ФГОС. Представляет собой лекционный материал «Организация учебной деятельности обучающихся в рамках технологии «ЛогоЛадошки» с просмотром фрагментов видео занятий и мастер-класс «Учимся, играя».
</p>
<img src="/assets/images/imgladosh.png" alt="">
<p><b>Слушателям предоставляется возможность приобретения дидактических пособий в рамках применения технологии.</b></p>

<p><span>Дата очного обучения:</span> 26 мая 2018 (учитывается учебное время 25 мая)</p>

<p><span>Место проведения:</span> г.Саратов, Волжская ул., 28</p>

<p><span>Преподаватель</span> Учитель-логопед высшей категории Атаманова Наталья Борисовна</p>

<img src="/assets/images/ped.jpg" alt="">
<br>
<span class="ku5">По окончании выдается <span>удостоверение установленного образца</span> 
    «Технология динамического моделирования в обучении грамоте детей с ОВЗ в 
    условиях инклюзивной практики» на 18 часо</span><br>
<h3>Стоимость:</h3>
<span class="ku3"> Полная стоимость курса: - <span>2700</span></span>
<h3>Предусмотрены скидки:</h3>
<span class="ku3">скидка раннего бронирования до 22 мая - <span>2300</span></span>                

<a href="/obuchenie/entry" class="zapis">Записаться на семинар</a>


</div>




<?php include ROOT . '/core/views/bazes/footer.php';?>